{
    "BOT": "Hi there!\nI’m the personal bot of Esther, a Product Marketer from San Francisco.\n![esther](https://raw.githubusercontent.com/esthercrawford/smooch-bot-example/master/img/esther.jpg)\nWant to know more about bots or learn about Esther? %[I'm here for the bot](postback:here_for_the_bot) %[Learn about Esther](postback:learn_about_esther) %[One random fact!](postback:random_fact)",
    "HELLO": "Hey, I'm so glad you set EstherBot up! Do you want to tell Esther that you're talking to her bot? %[Tell her](postback:twitter)",
    "TELL HER": "Let's tweet @ Esther so she knows you're setting a bot up. Here's a tweet that's ready to go: %[Tweet Esther](http://bit.ly/estherbot-tweet)",
    "I LOVE YOU": "Awh, shucks! I love you too!",
    "CONNECT ME": "",
    "DISCONNECT": "Roger that, EstherBot is back."
}
"HELLO": "Hey, I'm so glad you set the Koda Lyla DogBot up!",
    "TWITTER": "Let's tweet @Stoneage so he knows you're setting a bot up. Here's a tweet that's ready to go: https://goo.gl/UxVtA",
    "I LOVE YOU": "Awh, shucks! I love you too!",
     "KODA": "Koda is a 8 year old Boston Terrier. He loves squirrels, squeaky toys, all other dogs and people. And he listens! Command wise he'll respond to sit, stay, come, lay down, shake, high five, drop it",
     "LYLA": "Lyla is a 12 year old Min Pin. She loveschasing squirrels and will stop at nothing to get them, and squeaky toys. Command wise she'll sit, stay, lay down, shake, up, and SQUIRREL!",
    "FEEDING": "We feed both dogs twice a day: once in the morning around 8am or later and again in the evening around 6pm or later. There are cups in each dogs’ food. Each dog gets a little less than one full cup per serving. Both dogs drink a lot of water (especially Koda!) so make sure the water bowl is always full. Feed them treats after they go outside. They will beg for these treats as they’ve grown to expect them. Perhaps make them sit, shake, and lay down or high five before giving them a treat. Never feed them people food or leave food on the kitchen or coffee table. Both dogs have been known to jump up and get the food."
    "GOING OUT": "Please try to take Koda and Lyla out at least twice a day.Take them out first thing in the morning after feeding them breakfast. They will both pee and poop during this trip. Take them out again in the after dinner around 6pm. Koda will get a shaky leg, indicating that he has to go pee. It’s kinda funny actually, but it means he really has to go.They are good to hold it for 8+ hours without any accidents, but Koda is always less likely to act up if he has an empty stomach/bladder. They love to go for a long potty break/short walk anytime, but during the day/early evening is when we like to treat them. Outside Koda is good with other dogs, but Lyla can get edgy when she is on a leash, so please keep her close when passing other dogs. Koda has a tendency to eat dog poo outside. It’s a gross habit and we don’t know where it got it. Please pay attention to this and if you see him pick something up, yell “Drop it” and repeat until he drops it."
    "CARE": "Koda and Lyla love being around people and other dogs. Lyla is scared of big dogs at first but will come around. She is also afraid of toddlers small children, so please don’t let them pet her. Both like to play with cats, but expect chaos, as they will want to chase the cats around. Otherwise you can pretty much take them anywhere.  At home Koda will probably try to bring you his toys nonstop and Lyla will stare out the window at squirrels or sleep. Both dogs love sunspots for naps. Lyla also likes to borrough under blankets and covers, so be careful when you sit down on a blanket piled on the couch and look in these places if you can’t find her."
    "SLEEPING": "Koda and Lyla are fine in the cage and bed provided at night. Koda is quite the snorer, so you might not want to put their beds right next to yours. Both dogs are early risers (especially Lyla), but they can hold it so don’t feel obligated to take them out if they wake up at 6 a.m.",
    "EMERGENCY": "They have records on file. VCA Wilshire Animal Hospital http://www.vcahospitals.com/wilshire. Phone: 310-828-4587, In case of emergency:VCA Magnolia Animal Hospital 2201 34th Ave W, Seattle, WA 98199 206-285-0515", 
    "OUTSIDE": "Bow wow wow yippi yo yippy yay",
